[
  "seo",
  "property-over-file-name",
  "oxygen-settings",
  "vault-cms",
  "iconic",
  "settings-search",
  "editing-toolbar",
  "image-manager",
  "bases-cms",
  "home-base",
  "obsidian-git",
  "zenmode",
  "tag-wrangler",
  "explorer-focus",
  "ui-tweaker",
  "alias-file-name-history",
  "obsidian42-brat",
  "docusaurus-style-admonitions",
  "omnisearch",
  "disable-tabs",
  "astro-composer"
]